 @extends('layouts.web')
@section('content')
		<section class="ny-ban wow fadeInDown">
			<img src="img/ba.jpg"/>			
		</section>
		
		<section class="container wrap clearfix">
				<div class="title1 wow slideInLeft">
	    			<h1>ABOUT COMPANY</h1>
	    			<h3>关于我们公司</h3>
	    		</div>
	    		
	    		<div class="sub-nav wow fadeInUp">
	    			<ul class="clearfix">
	    				<li><a href="#">体系认证</a></li>
	    				<li><a href="#">专利版权</a></li>
	    				<li><a href="#">公司注册</a></li>
	    				<li><a href="#">体系认证</a></li>
	    				<li><a href="#">体系认证</a></li>
	    				<li><a href="#">体系认证</a></li>
	    			</ul>
	    			<div class="fr wz-box">
	    				<a href="#">网站首页</a> > <a href="#">关于我们</a> > <a href="#">网站首页</a>
	    			</div>
	    		</div>
	    		
	    		<div class="about-txt wow bounceInUp">
	    			<img src="img/abo.jpg"/><br /><br />
	    			<p>平台以与企业建立不可复制的“客户关系”为基础，以“服务交易撮合”和各地“服务中心”为输出手段和交付通道，实现线上与线下结合向全国中小企业输出专业的“服务产品”，最终帮助中小企业全方位整合资源，低成本解决融资困难、人才困境、销售困局，实现市场突破、管理提升和转型升级。</p>	 <br />   			
	    			<p>平台以与企业建立不可复制的“客户关系”为基础，以“服务交易撮合”和各地“服务中心”为输出手段和交付通道，实现线上与线下结合向全国中小企业输出专业的“服务产品”，最终帮助中小企业全方位整合资源，低成本解决融资困难、人才困境、销售困局，实现市场突破、管理提升和转型升级。</p>	 <br />   <p>平台以与企业建立不可复制的“客户关系”为基础，以“服务交易撮合”和各地“服务中心”为输出手段和交付通道，实现线上与线下结合向全国中小企业输出专业的“服务产品”，最终帮助中小企业全方位整合资源，低成本解决融资困难、人才困境、销售困局，实现市场突破、管理提升和转型升级。</p>	 <br />   <p>平台以与企业建立不可复制的“客户关系”为基础，以“服务交易撮合”和各地“服务中心”为输出手段和交付通道，实现线上与线下结合向全国中小企业输出专业的“服务产品”，最终帮助中小企业全方位整合资源，低成本解决融资困难、人才困境、销售困局，实现市场突破、管理提升和转型升级。</p>	 <br />   
	    			<p>平台以与企业建立不可复制的“客户关系”为基础，以“服务交易撮合”和各地“服务中心”为输出手段和交付通道，实现线上与线下结合向全国中小企业输出专业的“服务产品”，最终帮助中小企业全方位整合资源，低成本解决融资困难、人才困境、销售困局，实现市场突破、管理提升和转型升级。</p>	 <br />   
	    			<p>平台以与企业建立不可复制的“客户关系”为基础，以“服务交易撮合”和各地“服务中心”为输出手段和交付通道，实现线上与线下结合向全国中小企业输出专业的“服务产品”，最终帮助中小企业全方位整合资源，低成本解决融资困难、人才困境、销售困局，实现市场突破、管理提升和转型升级。</p>	 <br />   
	    			<p>平台以与企业建立不可复制的“客户关系”为基础，以“服务交易撮合”和各地“服务中心”为输出手段和交付通道，实现线上与线下结合向全国中小企业输出专业的“服务产品”，最终帮助中小企业全方位整合资源，低成本解决融资困难、人才困境、销售困局，实现市场突破、管理提升和转型升级。</p>	 <br />   
	    		</div>
	    		
	    		
			
			
		</section>

	 
	   	    <script src="js/wow.js" type="text/javascript" charset="utf-8"></script>
	    <script>
			if (!(/msie [6|7|8|9]/i.test(navigator.userAgent))){
				new WOW().init();
			};
		</script>
 @endsection('content')