 @extends('layouts.web')
@section('content')
		<section class="ny-ban wow fadeInDown">
			<img src="img/ba.jpg"/>			
		</section>
		
		<section class="container wrap clearfix ">
				<div class="title1 wow slideInLeft">
	    			<h1>SERVICE FLOW</h1>
	    			<h3>服务流程</h3>
	    		</div>
	    		<div class="lc-txt clearfix  wow fadeInUp">
	    			<h3 style="color: rgb(94, 82, 193); font-size: 16px; font-weight: bold;">服务流程</h3><br />
	    			<p style="color: #333;">一、为什么找代理记账？</p>
	    			<p style="text-indent: 2em;">当您办完工商登记、税务登记手续以后，首先想到的是选择谁来做会计，您可能愿意用您的亲朋好友或您认为可信赖的人，但您是否考虑到：这些人能不能替您分担法律责任和法律风险？能否帮助您应对执法机关的审计、稽查？ 我公司是经政府批准的合法中介机构，拥有阵容强大会计队伍，并已用计算机或网上记账等新技术手段为客户服务。在为您保守经营秘密的前提下，我公司能帮助您在财务上做到省时、省钱，用足国家政策，获得法律保护，为您规避财务风险，为您应对各执法部门的检查。 </p>
	    			<br /><p style="color: #333;">一、为什么找代理记账？</p>
	    			<p style="text-indent: 2em;">当您办完工商登记、税务登记手续以后，首先想到的是选择谁来做会计，您可能愿意用您的亲朋好友或您认为可信赖的人，但您是否考虑到：这些人能不能替您分担法律责任和法律风险？能否帮助您应对执法机关的审计、稽查？ 我公司是经政府批准的合法中介机构，拥有阵容强大会计队伍，并已用计算机或网上记账等新技术手段为客户服务。在为您保守经营秘密的前提下，我公司能帮助您在财务上做到省时、省钱，用足国家政策，获得法律保护，为您规避财务风险，为您应对各执法部门的检查。 </p>
	    			<br /><p style="color: #333;">一、为什么找代理记账？</p>
	    			<p style="text-indent: 2em;">当您办完工商登记、税务登记手续以后，首先想到的是选择谁来做会计，您可能愿意用您的亲朋好友或您认为可信赖的人，但您是否考虑到：这些人能不能替您分担法律责任和法律风险？能否帮助您应对执法机关的审计、稽查？ 我公司是经政府批准的合法中介机构，拥有阵容强大会计队伍，并已用计算机或网上记账等新技术手段为客户服务。在为您保守经营秘密的前提下，我公司能帮助您在财务上做到省时、省钱，用足国家政策，获得法律保护，为您规避财务风险，为您应对各执法部门的检查。 </p>
			    	<br />
			    	<h3 style="color: rgb(94, 82, 193); font-size: 16px; font-weight: bold;">某某企业服务有限公司代理记账的优势</h3><br />
	    			<p style="color: #333;">一、为什么找代理记账？</p>
	    			<p style="text-indent: 2em;">当您办完工商登记、税务登记手续以后，首先想到的是选择谁来做会计，您可能愿意用您的亲朋好友或您认为可信赖的人，但您是否考虑到：这些人能不能替您分担法律责任和法律风险？能否帮助您应对执法机关的审计、稽查？ 我公司是经政府批准的合法中介机构，拥有阵容强大会计队伍，并已用计算机或网上记账等新技术手段为客户服务。在为您保守经营秘密的前提下，我公司能帮助您在财务上做到省时、省钱，用足国家政策，获得法律保护，为您规避财务风险，为您应对各执法部门的检查。 </p>

		    	
	    		</div>
	    		
	    		
	    		
			
			
		</section>
 @endsection('content')